// © Copyright 2006-2008, 2015 HP Development Company, L.P.

"TaskName" = "打印机文档";

"WebBrowserWindowTitle" = "打印机文档";

TaskTitleField = "打印机文档";
TaskDescriptionField = "单击“联机”查找有关您的 HP 设备的联机文档。";
TaskStartButtonTitle = "联机";
